let data1 = [ // 1경영전략
					{
						src: 'images/page2/tab0/tab1.png',
						mark: 'EBS',
						tit: '이제 비즈니스의 핵심은 ‘디지털 네이티브’다',
						tag: '#경영전략 #소비자 #트렌드',
						des: '디지털 발달과 함께 새롭게 생겨난 세대, 디지털 네이티브 세대! 디지털 비즈니스에 일어나는 변화를 알아보는 강연',
						linkCode: 'EA04CN'
					},
					{
						src: 'images/page2/tab0/tab2.png',
						mark: 'EBS',
						tit: '특허에서 혁신이 보인다',
						tag: '#경영전략 #기술혁신 #지적재산권',
						des: '특허전문가 유경동 IP컨설턴트가 특허를 통해 지나간 미래와 앞으로의 미래를 알아보는 과정',
						linkCode: 'EA04OS'
					},
					{
						src: 'images/page2/tab0/tab3.png',
						mark: 'EBS',
						tit: '패션은 전략이다',
						tag: '#경영전략 #브랜드전략 #패션',
						des: '유행이 빠르게 뒤바뀌는 패션 업계에서 신속한 생산과 유통을 이뤄낸 브랜드의 똑똑한 전략',
						linkCode: 'EA04OO'
					},
					{
						src: 'images/page2/tab0/tab4.png',
						mark: 'EBS',
						tit: '세상을 읽는 새로운 언어, 빅데이터',
						tag: '#혁신 #DT',
						des: '세상을 읽는 새로운 언어, 빅데이터! 고객을 사로잡는 데이터 수집과 활용을 알아보는 과정',
						linkCode: 'EA04TQ'
					},
					{
						src: 'images/page2/tab0/tab5.png',
						mark: 'EBS',
						tit: '임춘성의 초개인의 시대 \'베타 전략\'',
						tag: '#글로벌기업 #경영전략',
						des: '이케아, 샤오미를 사랑하는 근시적이고 단시적인 ‘초개인’들에게 다가가가는 베타전략을 알아보는 과정',
						linkCode: 'EA058F'
					},
					{
						src: 'images/page2/tab0/tab6.png',
						mark: 'EBS',
						tit: '성과와 혁신을 만드는 전략경영',
						tag: '#경영전략 #혁신 #성과관리',
						des: '돈, 시간, 에너지 등 한정된 조건 속에 성과를 내야 하는 시대. 전략에 대한 이해는 당신의 삶을 바꿀 것이다! 구체적인 행동과 성과까지 연결되는 전략의 실체를 낱낱이 파헤쳐 본다.',
						linkCode: 'EA05ON'
					},
					{
						src: 'images/page2/tab0/tab7.png',
						mark: 'EBS',
						tit: '스포츠로 배우는 비즈니스 인사이트',
						tag: '#스포츠 #비즈니스 #경영전략',
						des: '스포츠 마케팅, 선수의 협상 전략, 명감독의 전략과 전술, 구단주의 철학, 뉴 미디어 플랫폼, e-스포츠 시장 등 스포츠 비즈니스와 관련된 다양한 내용을 각종 사례를 통해 알려드립니다.',
						linkCode: 'EA05UM'
					},
					{
						src: 'images/page2/tab0/tab8.png',
						mark: 'EBS',
						tit: '살아남고 싶다면, ESG하라',
						tag: '#ESG #환경 #생존',
						des: '착한 기업이 살아남는 시대! ESG가 경영 현장을 강타했다.<br />국내 기업들은 어떤 방식으로 ESG를 대비하고 점검해야 하는지, 그로 인해 어떻게 기업의 도약을 이룰지에 대해 실질적이고 구체적 방안들을 제안합니다. ',
						linkCode: 'EA05UJ'
					},
					{
						src: 'images/page2/tab0/tab9.png',
						mark: 'EBS',
						tit: '누구든지 끌리게 만드는 콘텐츠의 정석',
						tag: '#콘텐츠비즈니스 #트렌드',
						des: '지금 시장의 생태계는 플랫폼이 주도하던 판에서 콘텐츠가 주도하는 판으로 바뀌는 중입니다.<br />급진적인 시대 변화의 핵심인 ‘콘텐츠’를 중심으로 미디어 시장의 현실을 분석하고 관련 문화 현상을 자세히 설명합니다.',
						linkCode: 'EA05UL'
					},
					{
						src: 'images/page2/tab0/tab10.png',
						mark: 'EBS',
						tit: '비즈니스 비밀병기, 협상전략',
						tag: '#소통 #협상 #전략',
						des: '우리의 일상은 협상의 연속이다.<br />국내 최고 협상전문가 류재언 변호사가 원하는 것을 얻어내는 협상의 모든 것에 대해 알려드립니다.',
						linkCode: 'EA05W5'
					},
					{
						src: 'images/page2/tab0/tab11.png',
						mark: 'EBS',
						tit: '세상을 바꾼 여덟 거인 이야기',
						tag: '#성공한 창업가 #경영전략 #인사이트',
						des: '카카오의 김범수부터 아마존의 제프 베이조스까지 최고의 기업을 일궈낸 전 세계 CEO 8인의 이야기를 통해 비즈니스 전략 인사이트를 얻으세요.',
						linkCode: 'EA05W7'
					},
					{
						src: 'images/page2/tab0/tab12.png',
						mark: 'EBS',
						tit: "ESG 시대, 지속 가능 경영의 비밀",
						tag: '#ESG #가치사슬 #미닝아웃(Meaning Out)',
						des: '지속 가능 경영전략 전문가 신현암 대표와 함께 시대가 요구하는 가치를 놓치지 않고, 세상에 기여하며 더 큰 이익을 창출할 수 있는 비즈니스 모델과 ‘지속 가능 경영’ 방법을 다양한 기업의 사례를 통해 고민해봅니다.',
						linkCode: 'EA0627'
					},
					{
						src: 'images/page2/tab0/tab13.png',
						mark: 'EBS',
						tit: "플라스틱, ESG의 무기가 되다",
						tag: '#플라스틱 순환 시스템 #그린워싱',
						des: '환경오염의 주범인 플라스틱은 심각한 사회 이슈입니다. 플라스틱 환경 문제를 해결함과 동시에  브랜드의 가치와 매출을 올리는 수  있는 전략에는 어떤 것이 있을지 알아봅니다.',
						linkCode: 'EA0628'
					},
					{
						src: 'images/page2/tab0/tab14.png',
						mark: 'EBS',
						tit: "비즈니스 인사이트 읽어드립니다",
						tag: '#리더십 #ESG',
						des: '세상에는 많은 비즈니스 서적들이 있습니다.<br />리드앤리더 김민주 대표가 혁신부터 리더십, ESG까지 여러 비즈니스 명저들의 인사이트를 한 번에 전달합니다.',
						linkCode: 'EA0629'
					},
					{
						src: 'images/page2/tab0/tab15.png',
						mark: 'EBS',
						tit: "당신이 모르는 지식재산권의 세계",
						tag: '#지적재산권(IP) #기업경쟁력',
						des: '작년 한 해 동안 지식재산권 출원은 55만 7천 건을 넘기며 역대 최고치를 기록할 정도로 기업 경쟁력을 넘어 국가 경쟁력 강화를 위한 핵심 동력으로 부상했습니다.<br />김용갑 지식재산권 전문변호사와 함께 기업 성장의 초석이자, 수퍼 IP 시대 필승전략이 된 지식재산권을 낱낱이 파헤쳐 봅니다.',
						linkCode: 'EA065Q'
					},
					{
						src: 'images/page2/tab0/tab16.png',
						mark: 'EBS',
						tit: "기획을 앞둔 당신에게",
						tag: '#기획 #설득',
						des: '일상에서 자주 접하는 ‘기획’이지만 기획이라고 하면 막연하고, 어렵고, 복잡하게만 느껴질 때가 많다. 기획을 앞두고 막막해하는 당신! 제갈현열 관점 기획자가 이야기하는 기획에 대해서 들어보자.',
						linkCode: 'EA067E'
					},
					{
						src: 'images/page2/tab0/tab17.png',
						mark: 'EBS',
						tit: "독점 기업이 시장을 지배한다",
						tag: '#독점 #반독점법',
						des: "세상을 움직이는 기업들의<br />‘독점전략’ 그리고 ‘반독점법’의<br />탄생과 가치!<br />천준범 변호사로부터 마이크로소프트, 아마존 등 글로벌 기업들의 독점 전략과 이를 견제하는 반독점법의 역할에 대해 알아봅니다.",
						linkCode: 'EA06AJ'
					},
					{
						src: 'images/page2/tab0/tab18.png',
						mark: 'EBS',
						tit: "비즈니스의 미래, <br />인구학은 알고 있다",
						tag: '#인구학',
						des: "비즈니스의 미래가 궁금하다면 인구학을 주목하라!<br />인구변동을 고려하지 않고서는 시장에서 성공은 기대할 수 없는 시대가 되었습니다. 대한민국의 미래를 바꿀 인구 현상과 시장의 변동, 그 상관관계를 조명해봅니다.",
						linkCode: 'EA06O7'
					}
					// 1경영전략 끝
				]