let data3 = [ // 3인사/조직
					{
						src: 'images/page2/tab2/tab1.png',
						mark: 'EBS',
						tit: '포스트 코로나, 위기를 기회로 바꿔라',
						tag: '#리더십 #인사이트 #인재경영',
						des: '포스트 코로나 시대! 우리가 처한 위기에서 벗어나기 위해 개인과 조직이 알아야 할 전략적 위기극복 방안',
						linkCode: 'EA04CK'
					},
					{
						src: 'images/page2/tab2/tab2.png',
						mark: 'EBS',
						tit: '불확실성의 시대, 경쟁에서 이기는 전략',
						tag: '#인재경영 #인사이트 #경영전략',
						des: '코로나-19로 인한 불확실성의 시대! 기업이 불확실성 속에서 기업의 지속 가능한 경영전략에 대해 알려주는 과정',
						linkCode: 'EA04CL'
					},
					{
						src: 'images/page2/tab2/tab3.png',
						mark: 'EBS',
						tit: '펜데믹시대, 표준을 바꿔야 살아남는다',
						tag: '#혁신 #기술혁신 #데이터',
						des: '지금은 펜데믹 시대, 관점을 전환해야 기업이 살아남을 수 있다! 기업이 표준을 어떻게 바꿔야 하는지 소개하는 과정',
						linkCode: 'EA04CM'
					},
					{
						src: 'images/page2/tab2/tab4.png',
						mark: 'EBS',
						tit: '궁지 탈출 넘버원',
						tag: '#위기관리 #리더십',
						des: '위기대응전문가 김호 대표가 위기를 실(失)에서 득(得)으로 바꾸는 방법과 글로벌 기업 사례를 통한 위기를 기회로 바꾸는 경영전략을 소개합니다.',
						linkCode: 'EA04TN'
					},
					{
						src: 'images/page2/tab2/tab5.png',
						mark: 'EBS',
						tit: '임용한의 전쟁사에서 얻는 기업 경영 인사이트',
						tag: '#리더십 #조직문화',
						des: '고대 전쟁부터 태평양 전쟁까지.<br />아이러니하게도 과거 전쟁사로부터 우리는 혁신, 리더십, 통찰력, 조직력 등 다양한 인사이트를 얻을 수 있습니다.',
						linkCode: 'EA058G'
					},
					{
						src: 'images/page2/tab2/tab6.png',
						mark: 'EBS',
						tit: '존경받는 리더의 숨겨진 비밀',
						tag: '#리더십 #영향력 #인간관계',
						des: "설득, 협상, 커뮤니케이션 등 인간관계에서 발생하는 모든 상황의 밑바탕에는 ‘사람과 사람 간 보이지 않는 거리가 존재한다.'<br />이 거리의 개념과 원리를 알아보고, 비즈니스에 활용할 수 있는 방법을 살펴본다.",
						linkCode: 'EA05OP'
					},
					{
						src: 'images/page2/tab2/tab7.png',
						mark: 'EBS',
						tit: '사람이 만드는 기업의 미래',
						tag: '#인사/조직 #조직문화 #인재경영',
						des: "기업이 지속적인 경쟁 우위를 확보하기 위해선 ‘사람 관리’가 반드시 필요합니다.<br />기업이 사람을 기반으로 축적해온 강점을 이해하고 지속적으로 확장·발전시켜 기업의 미래를 결정하는 방법과 전략에 대해 자세히 알아봅니다.",
						linkCode: 'EA05UI'
					},
					{
						src: 'images/page2/tab2/tab8.png',
						mark: 'EBS',
						tit: '성과관리의 최전선, OKR',
						tag: '#인사/조직 #성과관리 #OKR',
						des: "세상에서 가장 효율적으로 일하는 구글의 성공비법인 OKR<br />OKR전문가 길앤피플 이길상 대표가 OKR 수립 시 고려해야 할 점과 성공하는 OKR의 비법에 대해 들려줍니다.",
						linkCode: 'EA05W6'
					},
					{
						src: 'images/page2/tab2/tab9.png',
						mark: 'EBS',
						tit: '위기에서 기회를 만드는 리더십',
						tag: '#위기관리 #리더의 의사결정력',
						des: "변화의 시대, 우리는 매일 전쟁터와 같은 치열한 경쟁 속에서 살아갑니다.<br />그래서 뛰어난 위기관리와 의사결정 능력을 지닌 리더가 필요합니다.<br />이번 강의에서는 대한항공의 수석기장과 군사전문기자로 부터 새로운 관점에서의 리더십 이야기를 들어봅니다.",
						linkCode: 'EA065N'
					},
					{
						src: 'images/page2/tab2/tab10.png',
						mark: 'EBS',
						tit: '축구 명장에게 배우는 리더십',
						tag: '#리더십 #스포츠',
						des: "너른 축구장과 그곳을 누비는 축구 전사들. 그리고 선수들 뒤에서 그들을 지휘하는 한 사람이 있다. 바로, 감독이다. 개인이 아닌 팀으로 움직이는 축구 선수들을 지휘하는 이들의 리더십에는 어떤 비밀이 있을까. 축구 해설가 박문성이 축구 명장의 리더십과 그것을 일상에 어떻게 적용할 수 있을지 리뷰한다.",
						linkCode: 'EA067H'
					},
					{
						src: 'images/page2/tab2/tab11.png',
						mark: 'EBS',
						tit: '실리콘밸리 인재전쟁',
						tag: '#리더십 #스포츠',
						des: "새로운 실리콘밸리를 주도하는 리더들의 노하우에 주목하라!<br />최근 실리콘밸리 기업들은 구성원의 행복과 조직의 성장을 위한 변화를 실천하고 있다.<br />윤지연 연구원과 함께 글로벌 기업 리더들의 특별한 인재경영 비결을 배워 본다.",
						linkCode: 'EA06AM'
					},
					{
						src: 'images/page2/tab2/tab12.png',
						mark: 'EBS',
						tit: '어떤 팀장이 될 것인가?',
						tag: '#팀장 리더십',
						des: "급변하는 사회 가운데 팀을 이끌며 팀원들의 능력치를 끌어내는 팀장의 역할은 더욱 막중해졌습니다. <br />자신의 성장, 조직의 성공, 그리고 팀원의 성장과 성공을 두고 고민하고 있는 분들에게 백종화 대표가 ‘팀장의 리더십’에 대해 전합니다.",
						linkCode: 'EA06O4'
					},
					{
						src: 'images/page2/tab2/tab13.png',
						mark: 'EBS',
						tit: 'FBI 위기 협상과 비즈니스',
						tag: '#협상 #위기관리',
						des: "영화 속 한 장면처럼 긴박한 위기 상황은 물론, 다양한 비즈니스 협상에 필요한 대화 기술은 무엇일까요?<br />국내 1호 위기 협상 전문가 이종화 대표와 함께 비즈니스 필수 전략인 ‘협상’의 필승 매뉴얼을 배워봅니다.",
						linkCode: 'EA06O8'
					}
					// 3인사/조직 끝
				]