let data4 = [ // 4마케팅
					{
						src: 'images/page2/tab3/tab1.png',
						mark: 'EBS',
						tit: '구독 경제의 챔피언들',
						tag: '#마케팅 #구독경제 #플랫폼',
						des: '기존 구독의 의미를 깨고 초개인화 시대에 맞게 효율적으로 활용 가능한 구독 서비스를 소개한다.',
						linkCode: 'EA04CO'
					},
					{
						src: 'images/page2/tab3/tab2.png',
						mark: 'EBS',
						tit: '여행에서 찾은 비즈니스 인사이트',
						tag: '#마케팅 #인사이트 #여행',
						des: '트래블코드 이동진 대표가 전 세계 여행에서 찾은 비즈니스 인사이트를 들려준다.',
						linkCode: 'EA04OP'
					},
					{
						src: 'images/page2/tab3/tab3.png',
						mark: 'EBS',
						tit: '김병규의 살아남은 브랜드 생존전략',
						tag: '#마케팅 #브랜드전략',
						des: '산업의 판도를 흔들어놓은 플랫폼을 통해 사업과 충성 고객 사이의 트렌드 흐름을 읽을 수 있습니다.',
						linkCode: 'EA058J'
					},
					{
						src: 'images/page2/tab3/tab4.png',
						mark: 'EBS',
						tit: '서용구의 차별화된 브랜딩 성공법칙',
						tag: '#브랜드전략 #글로벌기업',
						des: '소비자의 욕구와 갈망을 들끓게 만드는 브랜드가 되기 위한 전략을 살펴보는 과정',
						linkCode: 'EA058I'
					},
					{
						src: 'images/page2/tab3/tab5.png',
						mark: 'EBS',
						tit: '이승윤의 디지털 마케팅의 최전선',
						tag: '#마케팅 #DT #소비자/이용자',
						des: '디지털 전환, DT 시대 디지털 마케팅은 그 역할이 점점 더 커질 것으로 예상된다. 아마존과 배달의 민족 등 다양한 기업의 사례를 통해 새로운 마케팅의 필요성에 대해 알아본다.',
						linkCode: 'EA05HO'
					},
					{
						src: 'images/page2/tab3/tab6.png',
						mark: 'EBS',
						tit: '소비자를 움직이는 설득의 언어',
						tag: '#마케팅 #홍보 #소비자',
						des: '남들과 비슷한 목소리를 내면 남들과 비슷한 결과만 얻을 수 있다.<br />성공적인 세일즈를 위해 자신이 쓰는 말과 글을 점검해 보는 시간을 갖는다.<br />마케팅부터 세일즈까지 무엇을 팔든 상대를 끄덕이고, 빠져들고, 사게 만드는 방법을 공개합니다.',
						linkCode: 'EA05OO'
					},
					{
						src: 'images/page2/tab3/tab7.png',
						mark: 'EBS',
						tit: 'MZ세대를 사로잡는 요즘의 마케팅',
						tag: '#MZ세대 #마케팅 #트렌드',
						des: '디지털 선구자인 MZ세대의 행동 패턴과 디지털 습관의 분석을 통해 디지털 마케팅 전략을 알아보고, MZ 마케팅의 A부터 Z까지 소개한다.',
						linkCode: 'EA05W9'
					},
					{
						src: 'images/page2/tab3/tab8.png',
						mark: 'EBS',
						tit: '소비자에게 사랑받는브랜딩 법칙',
						tag: '#브랜딩전략 #광고마케팅방법',
						des: '수많은 브랜드를 탄생시킨 브랜딩 고수, 노희영 대표로부터 매력적인 브랜딩으로 소비자의 마음을 사로잡는 방법을, 광고 전문가 박재항 대표로부터 광고를 통해 명확한 브랜드를 정의하는 방법을 배워봅니다.',
						linkCode: 'EA062A'
					},
					{
						src: 'images/page2/tab3/tab9.png',
						mark: 'EBS',
						tit: '사랑받는 공간의 비밀',
						tag: '#끌리는 공간 #공간 비즈니스',
						des: '하루를 시작하고 마무리하는 집, 그리고 출퇴근하는 대중교통, 회사의 사무실, 밥을 먹는 식당까지, 우리는 많은 공간들 속에서 살아갑니다.<br />사진작가 윤광준으로부터 사람들이 머물고 싶어하는 공간의 특징은 무엇이며 이러한 공간들을 어떻게 비즈니스의 기회로  만들 수 있을지 알아봅니다.',
						linkCode: 'EA065P'
					},
					{
						src: 'images/page2/tab3/tab10.png',
						mark: 'EBS',
						tit: '언택트 시대, 오프라인 리테일의 생존 전략',
						tag: '#리테일 #트렌드',
						des: '언택트 시대, 온라인 공세에 오프라인이 살아남기 위해서는 공간의 재정의가 필요하다! 상품을 진열하고 판매하는 것이 목적이었던 오프라인 소매 매장은 소비자 경험을 위한 공간으로 변화하고 있다. 본 과정에서는, 황지영 교수와 함께 온라인에 빠진 소비자의 발길을 오프라인으로 돌리게 한 핵심 전략을 알아본다.',
						linkCode: 'EA067I'
					},
					{
						src: 'images/page2/tab3/tab11.png',
						mark: 'EBS',
						tit: '돈 되는 말, 상품 언어의 세계',
						tag: '#마케팅 #광고',
						des: "소비자가 상품의 가치를 판단하는 첫 번째 기준은 ‘상품의 얼굴’이다.<br />사람의 첫인상과도 같은 상품의 얼굴을 매력적으로 만들기 위해서는 상품 언어에 주목해야 한다.<br />MJ소비자연구소 장문정 소장이 소비자에게 효과적으로 어필하는 상품 언어 전략에 대해 리뷰한다.",
						linkCode: 'EA06AL'
					},
					{
						src: 'images/page2/tab3/tab12.png',
						mark: 'EBS',
						tit: '진짜 소비자를 파악하는 방법, 행동경제학',
						tag: '#마케팅 #행동경제학',
						des: "당신도 모르는 사이에 당신을 움직이고 선택하게 만드는 행동경제학의 비밀! <br />소유 효과, 닻 내림 효과, 프레이밍 효과 등등 소비자를 움직이는 행동경제학에 대해 정태성 대표가 전달합니다.",
						linkCode: 'EA06O6'
					}
					// 4마케팅 끝
				]