let data6 = [ // 6자기계발
					{
						src: 'images/page2/tab5/tab1.png',
						mark: 'EBS',
						tit: '일 잘하는 사람에겐 특별한 것이 있다',
						tag: '#프로일잘러 #조직문화',
						des: '프로일잘러 이나리 대표가 들려주는 일 잘 하는 조직의 비결과 일잘러의 효율적인 업무 방식',
						linkCode: 'EA04TO'
					},
					{
						src: 'images/page2/tab5/tab2.png',
						mark: 'EBS',
						tit: '알고 있으면 쓸모있는 직장인 잡학사전',
						tag: '#위기관리 #직장인 생존비법',
						des: '위기 대응 전문가와 함께  직장인이 겪을 수 있는 위기 속에서 기회를 잡는 방법을 알아보고, 리플러스 인간연구소 박재연 소장과 함께  타인과의 관계를 개선할 수 있는 직장인의 대화법을 배워본다.',
						linkCode: 'EA062B'
					},
					{
						src: 'images/page2/tab5/tab3.png',
						mark: 'EBS',
						tit: '비대면 업무 시대,일잘러 되는 법',
						tag: '#원격근무 #자기관리',
						des: "'코로나19 이후 우리의 일터’<br />온라인 기반의 원격 근무 환경에서 일의 효율을 높이려면 어떻게 해야 할까요?<br />집중하기 힘든 원격 근무 환경에 완벽하게 적응해 성과를 높이고 일잘러가 되는 방법을 배워봅니다.",
						linkCode: 'EA06AI'
					},
					{
						src: 'images/page2/tab5/tab4.png',
						mark: 'EBS',
						tit: '당신의 말은 몇 살입니까',
						tag: '#소통 #대화법',
						des: "‘말’로 당신의 가치를 증명하라!<br />개인의 존재 가치를 만드는 것은 물론, 듣는 사람의 마음까지 움직일 수 있는 ‘힘 있는 말’은 어떻게 탄생하는 걸까. <br />강원국 작가와 함께 비대면 시대를 살아가기 위한 필수요건인 ‘말하기’의 비결을 배워봅니다.",
						linkCode: 'EA06AK'
					}
					// 6자기계발 끝
				]