let data2 = [ // 2경영혁신
					{
						src: 'images/page2/tab1/tab1.png',
						mark: 'EBS',
						tit: '자동차 역사에서 혁신을 찾다',
						tag: '#혁신 #디자인 #모빌리티',
						des: '자동차 칼럼니스트가 알려주는 자동차에 얽힌 놀라운 역사와 그 속에 숨겨진 혁신 전략',
						linkCode: 'EA04OR'
					},
					{
						src: 'images/page2/tab1/tab2.png',
						mark: 'EBS',
						tit: '혁신은 생태계다',
						tag: '#기술혁신 #플랫폼',
						des: '눈에 보이지 않는 고객의 숨겨진 니즈까지 파헤치는 기업들의 집념과 전략에 관한 이야기',
						linkCode: 'EA04TP'
					},
					{
						src: 'images/page2/tab1/tab3.png',
						mark: 'EBS',
						tit: '황성걸의 디자인으로 씽킹하라',
						tag: '#혁신 #산업디자인',
						des: '최상의 품질을 통해 기업에 대한 고객의 신뢰도를 높이는 디자인에 관하여 알아보는 과정',
						linkCode: 'EA058H'
					},
					{
						src: 'images/page2/tab1/tab4.png',
						mark: 'EBS',
						tit: '정지훈의 비즈니스를 바꾼 IT의 역사',
						tag: '#혁신 #IT #역사',
						des: '비즈니스 세계에서 선두주자를 달리는 다양한 IT 기업들. 도대체 누가, 어떤 환경에서, 왜 그러한 기술과 제품, 서비스를 만들기 시작했는지 역사를 통해 IT 산업의 미래 방향성을 보여주는 과정',
						linkCode: 'EA05HS'
					},
					{
						src: 'images/page2/tab1/tab5.png',
						mark: 'EBS',
						tit: '이승훈의 플랫폼 비즈니스의 미래',
						tag: '#혁신 #트렌드 #플랫폼',
						des: '최상의 품질을 통해 기업에 대한 고객의 신뢰도를 높이는 디자인에 관하여 알아보는 과정',
						linkCode: 'EA05HP'
					},
					{
						src: 'images/page2/tab1/tab6.png',
						mark: 'EBS',
						tit: "이동우의 파괴적 혁신모델 '디커플링'",
						tag: '#혁신 #기술혁신 #플랫폼',
						des: '거대 기업의 시장을 파괴하며 떠오른 기업들이 있다. 그 성공 비결로 꼽히는 ‘디커플링’에 대해 집중 탐구해보는 과정',
						linkCode: 'EA05HN'
					},
					{
						src: 'images/page2/tab1/tab7.png',
						mark: 'EBS',
						tit: "빅뱅의 파괴자, OTT의 미래",
						tag: '#OTT #콘텐츠 #N플릭스',
						des: '미디어 산업의 빅뱅, OTT 플랫폼.<br />다양한 OTT 서비스의 유형을 알아보고, 늘어나는 OTT 서비스 사이에서 국내 사업자가 설 자리는 어디이며, 어떤 전략을 취해야 하는지 배우는 과정',
						linkCode: 'EA05OR'
					},
					{
						src: 'images/page2/tab1/tab8.png',
						mark: 'EBS',
						tit: "대한민국 8명의 혁신가를 만나다",
						tag: '#혁신가 #창업 #스타트업',
						des: '세상에 없던 아이디어로 세상을 바꾸는 혁신가들.<br />경제·사회·문화 각 분야에서 맹활약 중인  8명의 혁신가들을 직접 만나 그들의 혁신 전략과 노하우 등을 자세히 알아보는 과정',
						linkCode: 'EA05OQ'
					},
					{
						src: 'images/page2/tab1/tab9.png',
						mark: 'EBS',
						tit: "상상이 현실로 바뀌는 '메타버스'",
						tag: '#메타버스 #플랫폼 #트렌드',
						des: '모든 산업의 시선이 메타버스로 향한 지금!<br />경제를 뒤흔들 메타버스의 산업구조 특징과 기업에서의 활용 방법을 알아보는 메타버스 빅뱅에 탑승하세요.',
						linkCode: 'EA05UK'
					},
					{
						src: 'images/page2/tab1/tab10.png',
						mark: 'EBS',
						tit: "AI 시대, 비즈니스 패러다임의 변화",
						tag: '#이노베이션 #인공지능 #빅데이터',
						des: '세상을 바꿔놓았던 IT 기술의 탄생과 사라진 과정을 알아보고 인공지능의 능력에 잠식되지 않는 방법과 비즈니스가 나아가야 할 길에 대해 알아보는 과정',
						linkCode: 'EA05W8'
					},
					{
						src: 'images/page2/tab1/tab11.png',
						mark: 'EBS',
						tit: "[EBS]디지털 트랜스포메이션 시대, 제조업의 대변혁",
						tag: '#DT #제조업의 디지털 혁명',
						des: '코로나19로 큰 충격을 받은 제조업은 디지털 환경의 도입을 가속화하고 있다.<br />디지털 트랜스포메이션의 기반이 되는 ‘인공지능’이란 무엇인지 기초상식부터 배워보고 제조업에서는 어떤 변화가 일어나고 있으며 디지털 혁명 시대에서 일하고 생각하는 방식을 알아봅니다.',
						linkCode: 'EA065O'
					},
					{
						src: 'images/page2/tab1/tab12.png',
						mark: 'EBS',
						tit: "물류 혁신의 최전선, SCM이란 무엇인가",
						tag: '#물류혁신 #SCM',
						des: '수요와 공급의 균형을 맞출 수 있는지에 따라, 기업은 새로운 성장 발판을 마련하거나 주어진 기회를 놓친다. 그 핵심이 되는 공급 사슬 관리, SCM이 무엇인지 알아본다. 그리고 타마고야, 자라, 아마존 등 혁신적인 SCM을 구축했다고 평가받는 글로벌 기업들의 실제 사례를 통해 비즈니스 성공 비밀을 밝힌다.',
						linkCode: 'EA067F'
					},
					{
						src: 'images/page2/tab1/tab13.png',
						mark: 'EBS',
						tit: "모빌리티 혁명 쉽게 이해하기",
						tag: '#모빌리티 #기술혁신',
						des: '스마트폰의 보급으로 우리의 삶이 크게 변화된 것처럼 모빌리티 혁명은 우리 삶에 새로운 바람을 불러일으킬 것이다. <br>모빌리티 혁명의 열쇠, 전기차와 자율주행. 그리고 모빌리티 혁명의 대표주자, 테슬라! 그에 발맞춰 모빌리티 시장으로 진출하고 있는 여러 기업들! 최원석 기자와 함께 모빌리티 혁명에 대해 알아보자.',
						linkCode: 'EA067G'
					},
					{
						src: 'images/page2/tab1/tab14.png',
						mark: 'EBS',
						tit: "잘나가는 <br />베트남 스타트업의 비밀",
						tag: '#베트남 스타트업',
						des: '넥스트 차이나로 부상하며 기회의 땅이자 글로벌 스타트업의 성지로 떠오른 베트남. 이지연 대표로부터 특유의 기업가 정신으로 지속 가능한 성장을 추구하며 혁신에 성공한 베트남 스타트업을 통해 비즈니스 인사이트를 배워봅니다.',
						linkCode: 'EA06O5'
					}
					// 2경영혁신 끝
				]