let data5 = [ // 5인문/교양
					{
						src: 'images/page2/tab4/tab1.png',
						mark: 'EBS',
						tit: '태평양 전쟁사로 보는 비즈니스 리뷰',
						tag: '#전쟁사 #인사/조직',
						des: '태평양 전쟁로 알아보는 실패한 비즈니스의 본질! 좋은 조직이 갖추어야 할 것이 무엇인지 알아본다',
						linkCode: 'EA04OQ'
					},
					{
						src: 'images/page2/tab4/tab2.png',
						mark: 'EBS',
						tit: '세계 경제사를 바꾼 4대 원자재',
						tag: '#역사 #경제평론가',
						des: '경제 읽어 주는 남자 김광석이 세계 경제사를 바꾼 4대 원자재의 역사 스토리를 통해 쉽게 풀어주는 경제상식',
						linkCode: 'EA04TR'
					},
					{
						src: 'images/page2/tab4/tab3.png',
						mark: 'EBS',
						tit: '월가에서 찾은 금융의 역사',
						tag: '#월스트리트 #금융의 역사',
						des: '세계 금융의 중심이자 심장인 월스트리트는 전쟁과 불황을 겪으면서도 여전히 세계 금융의 정상에 우뚝 선 채 끊임없이 신화를 창조하고 있다.<br />박정호 교수와 함께 세계 금융의 명맥을 쥐고 있는 ‘월스트리트’를 통해 금융의 탄생과 역사를 알아본다.',
						linkCode: 'EA065R'
					}
					// 5인문/교양 끝
				]