let data2 =
					[ // 2인문/교양
						{
							src: 'images/page1/tab1/tab1.png',
							mark: 'EBS',
							tit: '강신주의 한 공기의 사랑, 아낌의 인문학',
							tag: '#인문 #철학 #명강',
							des: '추상적인 철학 강연이 아닌 삶을 풍요롭게 해주는 삶의 통찰과 실천법을 담은 강연',
							linkCode: 'EA04CG'
						},
						{
							src: 'images/page1/tab1/tab2.png',
							mark: 'EBS',
							tit: '김용택 시인의 詩를 쓰고 싶은 너에게',
							tag: '#예술 #입문 #마스터클래스',
							des: '시를 쓰는 마음이야말로 우리를 구원해줄 무기라며, 평생 벼르고 벼른 시인의 마음과 말을 전하는 강연',
							linkCode: 'EA04CI'
						},
						{
							src: 'images/page1/tab1/tab3.png',
							mark: 'EBS',
							tit: '유현준의 공간의 역사',
							tag: '#건축 #역사 #문화',
							des: '공간 속의 건축 이야기가 역사와 과학 문화와 예술을 넘나들며 흥미진진하게 펼쳐집니다.',
							linkCode: 'EA04CH'
						},
						{
							src: 'images/page1/tab1/tab4.png',
							mark: 'EBS',
							tit: '한동일의 라틴어 인생수업',
							tag: '#인문 #그리스로마시대',
							des: '한동일 교수가 라틴어 공부를 하며 경험했던 삶의 면면을 통해 우리 인생을 돌아볼 수 있는 중요한 화두를 던집니다.',
							linkCode: 'EA04TI'
						},
						{
							src: 'images/page1/tab1/tab5.png',
							mark: 'EBS',
							tit: '최장순의 기획의 세계',
							tag: '#크리에이티브디렉터 #기획',
							des: '브랜드를 디자인하는 크리에이티브 디렉터가 오해와 편견을 깨는 익숙한 듯 새로운 시선의 기획을 제시합니다.',
							linkCode: 'EA04TL'
						},
						{
							src: 'images/page1/tab1/tab6.png',
							mark: 'EBS',
							tit: '최승필의 책읽기의 기적',
							tag: '#독서법 #문해력 #교육',
							des: '12년간 교육 현장에서 쌓은 경험을 바탕으로 펴낸 『공부머리 독서법』의 저자 최승필의 독서교육 노하우',
							linkCode: 'EA058E'
						},
						{
							src: 'images/page1/tab1/tab7.png',
							mark: 'EBS',
							tit: '도슨트 정우철의 미술극장',
							tag: '#예술 #전문가클래스',
							des: '자신의 생을 고난의 불길에 태우며 불멸의 작품을 그려낸 화가들의 드라마틱한 인생 이야기',
							linkCode: 'EA058D'
						},
						{
							src: 'images/page1/tab1/tab12.png',
							mark: 'EBS',
							tit: '도슨트 정우철의 미술극장2',
							tag: '#미술 #예술',
							des: '세계적인 화가 뭉크, 모네부터 프리다 칼로까지 희로애락, 시련 속에서도 붓을 놓지 않았던 그들의 인생 이야기를 도슨트계의 아이돌 정우철이 독창적이고 생생한 스토리텔링으로 전해줍니다.',
							linkCode: 'EA05W0'
						},
						{
							src: 'images/page1/tab1/tab8.png',
							mark: 'EBS',
							tit: '박일환의 슬기로운 생활 법률',
							tag: '#실용법률 #생활법률',
							des: '법과 친해지고 싶은 당신을 위한, 모르면 손해 보는 생활 속 법률 상식을 알려주는 강연',
							linkCode: 'EA058A'
						},
						{
							src: 'images/page1/tab1/tab9.png',
							mark: 'EBS',
							tit: '강원국의 말하기, 글쓰기',
							tag: '#실용 #말하기 #글쓰기',
							des: '김대중, 노무현 대통령의 연설비서관으로 활약하며 깨우친 글쓰기와 말하기 방법론을 소개하고, 말과 글을 통해 나를 찾는 법을 알아봅니다.',
							linkCode: 'EA05HJ'
						},
						{
							src: 'images/page1/tab1/tab10.png',
							mark: 'EBS',
							tit: '이철형의 와인의 모든 것',
							tag: '#실용 #와인 역사 #나라별 와인 소개',
							des: '가까이 하고 싶지만, 여전히 어렵게 느껴지는 와인을 마음껏 즐기는 방법을 소개합니다. 국내 최초로 설립된 와인 수입사를 20년 간 이끌어 왔고, 현재는 소믈리에 양성에 힘쓰고 있는 이철형 대표의 쉽고 재미있는 강의로 만나보세요.',
							linkCode: 'EA05OL'
						},
						{
							src: 'images/page1/tab1/tab11.png',
							mark: 'EBS',
							tit: '장강명의 책 한번 써봅시다',
							tag: '#교양 #인문',
							des: '파편적이고 단순한 정보가 넘치는 사회, 다시 답은 ‘책’에 있습니다.<br /> ‘지금, 여기’의 문제를 쓰는 저자들이 많아지길 바라며, 장강명 작가가 책 쓰기를 권하고 노하우를 공유합니다.',
							linkCode: 'EA05UD'
						},
						{
							src: 'images/page1/tab1/tab13.png',
							mark: 'EBS',
							tit: '태원준의 지금, 세계 여행',
							tag: '#대자연 #힐링여행',
							des: '여행작가 태원준이 20년 동안 세계 곳곳을 누비며 기록한 흥미로운 이야기와 함께 대자연이 있는 남미로, 축제가 있는 스페인으로, 힐링 가득한 동남아로 방구석 세계 여행을 떠나봅시다.',
							linkCode: 'EA0623'
						},
						{
							src: 'images/page1/tab1/tab14.png',
							mark: 'EBS',
							tit: '채자영의 마음을 움직이는 프레젠테이션',
							tag: '#청중분석 #끌리는 이야기 만들기',
							des: '중요한 기회를 놓치지 않고, 청중의 마음을 사로잡기 위해서 어떤 준비가 필요할까요? <br>전문 프리젠터 채자영이 현장에서 보고, 느끼고, 기록한 생생한 경험을 바탕으로 ‘마음을 움직이는 프레젠테이션’에 대해 전합니다.',
							linkCode: 'EA0626'
						},
						{
							src: 'images/page1/tab1/tab15.png',
							mark: 'EBS',
							tit: '나태주의 풀꽃 인생수업',
							tag: '#풀꽃시인 #인생수업',
							des: '한국인이 가장 사랑하는 <풀꽃>을 쓴 나태주 시인은 사람답게 사는 것, 사람을 존중하고, 사람에게 감동하고, 인생을 반성하며 살라는 의미라고 말합니다.',
							linkCode: 'EA065I'
						},
						{
							src: 'images/page1/tab1/tab16.png',
							mark: 'EBS',
							tit: '구대회의 올 어바웃 커피',
							tag: '#커피테이너 #커피 즐기는 상식',
							des: '마포 뒷골목 카페를 운영하고 있는 커피테이너 구대회가 커피에 대한 유용한 팁과 역사적 사건, 인물들의 삶을 통해 커피가 가진 가치와 의미를 살펴보고 일반인이 커피를 맛있게 즐길 수 있는 상식을 전달합니다.',
							linkCode: 'EA065M'
						},
						{
							src: 'images/page1/tab1/tab17.png',
							mark: 'EBS',
							tit: '도진기의 판결의 재구성',
							tag: '#법 #판결문',
							des: '여론을 들썩이는 무수한 사건 사건 사고들 속에는 대중의 여론으로는 이해하기 힘든 판결이 있습니다.<br>논란의 중심에 있었던 사건들을 통해‘법의 진짜 모습’을 살펴보는 시간!<br>부장판사 출신 추리 소설 작가로 활동 중인 도진기 변호사와 함께 사건 속 판결문을 분석하면서 법률적인 쟁점을 파헤쳐 봅니다.',
							linkCode: 'EA067B'
						},
						{
							src: 'images/page1/tab1/tab18.png',
							mark: 'EBS',
							tit: '송사비의 클래식 뮤직 드라마',
							tag: '#클래식 #교양',
							des: '우리는 알게 모르게 매일 클래식 음악 속에서 살아갑니다.<br>베토벤, 모차르트, 하이든도 모르는 사람이 없지요.<br>음악 너머에 숨겨져 있는 거장들의 흥미진진한 인생 얘기를 들으며 그들의 음악에 스며들어 보세요.',
							linkCode: 'EA067D'
						},
						{
							src: 'images/page1/tab1/tab19.png',
							mark: 'EBS',
							tit: '남무성의 올 댓 재즈',
							tag: '#재즈 #교양',
							des: '재즈 좋아하시나요?<br>우리 인생과 닮은 음악이고, 영화와 드라마, 그리고 카페에서 알게 모르게 늘 우리와 가까운 곳에서 흐르고 있는 재즈. <br>판에 박힌 역사 이야기나 도시적인 장르의 나열이 아닌 재즈가 지닌 매력 속으로 여행을 떠나보는 시간',
							linkCode: 'EA06AE'
						},
						{
							src: 'images/page1/tab1/tab20.png',
							mark: 'EBS',
							tit: '석영중의 <br>도스토옙스키와 여행을',
							tag: '#도스토옙스키 #러시아 대문호',
							des: '러시아 문학을 대표하는 세계적인 대문호 도스토예프스키. <br>올해 도스토옙스키 탄생 200주년을 맞아 대문호가 실제로 살았던 도시, 머물렀던 지역, 방문했던 나라를 따라가며 그의 물리적인 이동과 정신적인 이동을 동시에 추적해봅니다. ',
							linkCode: 'EA06AH'
						},
						{
							src: 'images/page1/tab1/tab21.png',
							mark: 'EBS',
							tit: '윤범모 소장의 이건희컬렉션',
							tag: '#이건희 컬렉션',
							des: '전 국민의 관심 속에 베일을 벗은 ‘이건희컬렉션’.<br />국립현대미술관의 윤범모 관장이 전체 기증작 총 1488점 중 특히 대표할만한 작품 12점을 엄선하여 작품 해설과 작가의 인생스토리를 전달합니다.',
							linkCode: 'EA06NZ'
						},
						{
							src: 'images/page1/tab1/tab22.png',
							mark: 'EBS',
							tit: '김중만의<br />사진이란 무엇인가',
							tag: '#사진 이야기',
							des: '지난 49년 동안 다양한 주제로 작품 활동을 하며 세계적인 주목을 받아온 김중만 사진작가가 전하는 사진의 역사와 가치, 그리고 사진이 지닌 매력 속으로 여정을 떠나봅니다.',
							linkCode: 'EA06O0'
						},
						{
							src: 'images/page1/tab1/tab23.png',
							mark: 'EBS',
							tit: '장진택의<br />처음 듣는 자동차 이야기',
							tag: '#자동차 이야기',
							des: '스포츠카, 세단, SUV, 최근 화두에 오른 전기차까지!<br />국내에서 가장 널리 알려진 자동차 기자, 장진택 기자로 부터 어디서도 듣지 못했던 흥미로운 자동차 이야기를 만나봅니다.',
							linkCode: 'EA06O1'
						}
						// 2인문/교양 끝
					]