let data6 = 
				[ // 6자기계발
					{
						src: 'images/page1/tab5/tab1.png',
						mark: 'EBS',
						tit: '차홍은 어떻게 브랜드가 되었나',
						tag: '#실용 #자기계발',
						des: '뷰티로 사람의 마음을 사로잡고, 뷰티로 시대를 읽고, 뷰티로 철학을 세운 차홍의 브랜드 경영법을 들어봅니다.',
						linkCode: 'EA04OM'
					},
					{
						src: 'images/page1/tab5/tab2.png',
						mark: 'EBS',
						tit: '윤선현의 정리하고 사십니까',
						tag: '#정리습관',
						des: '정리에 대해 잘못 알고 있었던 점들을 진단해보고, 정리 습관을 체계적으로 익힐 수 있는 방법을 배워봅니다.',
						linkCode: 'EA04OK'
					},
					{
						src: 'images/page1/tab5/tab3.png',
						mark: 'EBS',
						tit: '남궁인의 N잡러로 사는 법',
						tag: '#다양성',
						des: '다방면에서 활약 중인 N잡러 남궁인. 직장생활 외에도 여러활동을 할 수 있는 TIP 등 N잡러가 되기 위한 다양한 방법을 소개합니다.',
						linkCode: 'EA04TG'
					},
					{
						src: 'images/page1/tab5/tab4.png',
						mark: 'EBS',
						tit: '박소연의 일을 잘하고 싶은 당신에게',
						tag: '#실용 #음향학',
						des: '‘일 잘하는 사람들’은 어떻게 보고하고, 설득하고, 협업하는지, 그들의 핵심 경쟁력과 노하우를 전합니다. 일하는 사람이라면 겪게 되는 다양한 사례를 통해 단순하게 일하면서 성장하는 비결을 나눠봅니다.',
						linkCode: 'EA05UE'
					},
					{
						src: 'images/page1/tab5/tab5.png',
						mark: 'EBS',
						tit: '박상미의 관계상담소',
						tag: '#인간관계 #자기계발',
						des: '코로나 이후 온/오프라인의 경계 없이 이루어지는 관계 맺기, 소통에 유연해지기 위해 필요한 \'관계 연습\'<br />마음 치유 전문가 박상미 교수가 새로운 시대에 건강한 관계를 유지하는 법을 친절하게 안내합니다.',
						linkCode: 'EA05W4'
					},
					{
						src: 'images/page1/tab5/tab6.png',
						mark: 'EBS',
						tit: '한덕현의 프로 선수의 정신승리법',
						tag: '#집중력 #멘탈관리',
						des: '극도의 긴장감이 감도는 승부의 현장은, 매일 스트레스에 시달리며 목표를 향해 나아가는 우리의 삶과도 닮아있습니다.<br />국내 1호 스포츠 심리 주치의, 한덕현 교수에게 프로 선수들의 멘탈 관리의 방법을 알아봅니다.',
						linkCode: 'EA0625'
					}
					// 6자기계발 끝
				]