let data5 = 
				[ // 5건강의학
					{
						src: 'images/page1/tab4/tab1.png',
						mark: 'EBS',
						tit: '하지현의 인생숙제',
						tag: '#건강의학',
						des: '일상의 문제부터 삶의 중요한 결정까지 고민의 연속선 위에 있는 직장인들에게 주는 하지현 교수의 고민 해결 매뉴얼',
						linkCode: 'EA04CF'
					},
					{
						src: 'images/page1/tab4/tab2.png',
						mark: 'EBS',
						tit: '오상우의 내 몸 살리는 길',
						tag: '#건강의학',
						des: '가정의학과 오상우 교수가 잘못된 건강상식을 바로잡고 내 몸을 살리는 진짜 지식을 전합니다.',
						linkCode: 'EA04OL'
					},
					{
						src: 'images/page1/tab4/tab3.png',
						mark: 'EBS',
						tit: '양창순의 마음의 지도',
						tag: '#행복경영 #마음건강',
						des: '사는 게 내 마음 같지 않을 때, 들여다 볼 수 있는 마음의 지도가 되어 줄 정신건강연학과 전문의의 강연',
						linkCode: 'EA04CJ'
					},
					{
						src: 'images/page1/tab4/tab4.png',
						mark: 'EBS',
						tit: '신의철의 코로나 시대의 면역',
						tag: '#건강의학',
						des: '바이러스에서 암까지 어쩌면 몰라서 망치고 있는 내 몸의 면역 체계를 눈에 보이듯 직관해드립니다.',
						linkCode: 'EA058C'
					},
					{
						src: 'images/page1/tab4/tab5.png',
						mark: 'EBS',
						tit: '문정훈의 까다롭게 먹읍시다',
						tag: '#식문화 #건강',
						des: '서울대 푸드비즈니스랩 소장<br />문정훈 교수가 전하는 식문화 이야기입니다. 소비자가 어떻게 먹느냐에 따라 식재료의 생태계가 달라지는 상관관계를 살펴봅니다.',
						linkCode: 'EA05HM'
					},
					{
						src: 'images/page1/tab4/tab6.png',
						mark: 'EBS',
						tit: '허지원의 무덤덤한 심리수업',
						tag: '#심리학 #뇌과학',
						des: '길어지는 팬데믹에 깊어지는 코로나 블루. 우울하고 침체된 내 마음을 과학적으로 살펴보고, 마음과 뇌의 관계를 통해 해결의 실마리를 찾을 수 있도록 임상심리전문가이자 뇌과학자인 허지원 교수가 감정 사용설명서를 알려드립니다.',
						linkCode: 'EA05W3'
					},
					{
						src: 'images/page1/tab4/tab7.png',
						mark: 'EBS',
						tit: '윤대현의 스트레스 클리닉',
						tag: '#정신건강의학 #스트레스',
						des: '불꽃 같던 열정은 어디 가고 스트레스에 활활 타버린 당신. <br />정신건강의학과 전문의 윤대현 교수가 최신 스트레스 관리법부터 스트레스의 모든 것이 담긴 스트레스 클리닉에 여러분을 초대합니다.',
						linkCode: 'EA067C'
					},
					{
						src: 'images/page1/tab4/tab8.png',
						mark: 'EBS',
						tit: '김붕년의 놀랍고 불안한, 우리 아이의 뇌',
						tag: '#소아청소년정신과 #10대의 뇌',
						des: '10대 아이의 뇌 속에서는 아이도 부모도 감당하기 어려울 만큼 급격한 지각변동이 일어납니다.<br>위기이자, 생애 2번째 애착의 기회인 이 시기를 건강하게 지날 수 있는 명의의 처방을 만나봅니다.',
						linkCode: 'EA06AF'
					},
					{
						src: 'images/page1/tab4/tab9.png',
						mark: 'EBS',
						tit: '안기만의 쉽게 운동합시다',
						tag: '#운동처방',
						des: "풀리지 않는 피로, 걱정되는 자세. 그럴 때마다 찾게 되는 운동과 스트레칭.<br>20여 년의 탄탄한 임상 경험을 바탕으로 대기업 총수 일가, 재계 인사들의 운동 처방을 책임져 온 안기만 박사와 함께 운동에 대한 고정관념을 깨고, 간단하지만 효과적인 운동법을 배워봅니다.",
						linkCode: 'EA06AG'
					}
					// 5건강의학 끝
				]