let data3 = 
				[ // 3사회/역사
					{
						src: 'images/page1/tab2/tab1.png',
						mark: 'EBS',
						tit: '박시백의 압축 조선왕조실록',
						tag: '#역사 #실록 #전문가클래스',
						des: '점점 더 첨예해지는 경쟁사회와 복잡해지는 이해관계 속에서 현명한 대처법을 조선의 왕들을 통해 알아보는 시간',
						linkCode: 'EA04OJ'
					},
					{
						src: 'images/page1/tab2/tab2.png',
						mark: 'EBS',
						tit: '권일용의 범죄의 재구성',
						tag: '#사회 #실용 #마스터클래스',
						des: '국내 1호 프로파일러 권일용의 시선으로, 한국 사회에 일어났던 범죄의 유형과 범죄 심리를 알아보는 강연',
						linkCode: 'EA04TH'
					},
					{
						src: 'images/page1/tab2/tab3.png',
						mark: 'EBS',
						tit: '이원복의 다시 먼나라 이웃나라로 1',
						tag: '#역사 #세계 #문화',
						des: '<먼나라 이웃나라>의 저자 이원복이 코로나 시대에 다시 ‘세계’를 이야기합니다. 세계적 위기인 코로나 시대를 어떻게 하면 현명하게 이겨낼 수 있을지 역사적, 문화적, 국가의 특징적 이야기를 들어보세요.',
						linkCode: 'EA058B'
					},
					{
						src: 'images/page1/tab2/tab4.png',
						mark: 'EBS',
						tit: '이원복의 다시 먼나라 이웃나라로 2',
						tag: '#역사 #세계 #문화',
						des: '<먼나라 이웃나라>의 저자 이원복이 코로나 시대에 다시 ‘세계’를 이야기합니다. 세계적 위기인 코로나 시대를 어떻게 하면 현명하게 이겨낼 수 있을지 역사적, 문화적, 국가의 특징적 이야기를 들어보세요.',
						linkCode: 'EA05HI'
					},
					{
						src: 'images/page1/tab2/tab5.png',
						mark: 'EBS',
						tit: '박철수의 아파트 욕망의 역사',
						tag: '#아파트 #주거역사 #사회',
						des: '현대인은 아파트 욕망!<br>아파트란 대체 무엇인지, 어떤 역사를 가지고 있는지를 알아봅니다. 그리고 그 ‘아파트’를 사회사적, 문화사적, 공간사적으로 서울시립대학교 건축학부 박철수 교수와 함께 살펴봅니다.',
						linkCode: 'EA05OJ'
					},
					{
						src: 'images/page1/tab2/tab6.png',
						mark: 'EBS',
						tit: '김지윤의 미국의 민낯',
						tag: '#미국 #정치 #역사 #사회',
						des: '정치, 경제, 문화의 중심지, 세계 최대의 강대국 미국! <br />당신은 미국에 대해 얼마나 알고 있나요? <br />잘 알고 있다고 생각했지만, 사실은 잘 몰랐던 미국의 이면. 오늘날의 미국을 만든, 미국의 민낯을 알아봅니다.',
						linkCode: 'EA05UH'
					},
					{
						src: 'images/page1/tab2/tab7.png',
						mark: 'EBS',
						tit: '호사카 유지의 일본의 민낯',
						tag: '#일본 #역사 # #사회',
						des: '가깝지만 먼 이웃 나라, 일본이 현재의 모습을 갖추기까지. 사실은 잘 몰랐던 일본의 이면을 살펴봅니다. 위기의 한일 관계 속에서 우리는 어떻게 일본을 이해해야 하는지, 그 갈등의 해법은 어디에 있을지 알아봅니다.',
						linkCode: 'EA05UG'
					},
					{
						src: 'images/page1/tab2/tab8.png',
						mark: 'EBS',
						tit: '이희수의 19억 이슬람을 만나는 시간',
						tag: '#이슬람 #역사 #사회',
						des: '테러와 전쟁, 금기와 규제가 많은 나라... 서구 르네상스에 기반을 제공했을 정도로 찬란한 문화를 누렸던 이슬람이 오늘날 편견과 맞서게 된 이유는 무엇일까요? 57개국, 19억 명, 지구촌 1/4에 달하는 이슬람 세계를 다양하고 새로운 시선으로 들여다봅니다.',
						linkCode: 'EA05UF'
					},
					{
						src: 'images/page1/tab2/tab9.png',
						mark: 'EBS',
						tit: '정원기의 삼국지 인물 열전',
						tag: '#삼국지연구소 #인간군상',
						des: '‘한평생 삼국지 연구에 몸 바쳐 온 삼국지연구소의 정원기 소장과 함께 삼국지 속 인물들의 흥망성쇠 이야기를 통해 영웅들의 재치와 계략, 인간상을 분석해보는 이 시대 최고의 삼국지 강의!',
						linkCode: 'EA0622'
					},
					{
						src: 'images/page1/tab2/tab10.png',
						mark: 'EBS',
						tit: '오후의 중독의 연대기',
						tag: '#중독 #역사',
						des: '‘중독’은 세계 인류 역사에 항상 존재하면서 때로는 전쟁을 일으키고 때로는 인류를 발전시키기도 하였습니다.<br />‘중독’은 누구로부터, 언제 시작되었고 어떻게 세상을 바꿔왔을까요?<br />지식 스토리텔러 오후 작가가 그 누구도 가르쳐주지 않았던 ‘중독’의 세계사를 들려줍니다.',
						linkCode: 'EA065J'
					},
					{
						src: 'images/page1/tab2/tab11.png',
						mark: 'EBS',
						tit: '김이재의 운명을 바꾸는 힘, 지도력',
						tag: '#지리학자 #지도해석',
						des: '지도를 읽고 활용하는 힘, 지도력(地圖力)! 부와 권력을 거머쥐고, 세계사에 이름을 남긴 사람들은 모두 탁월하게 지도를 읽고 활용했습니다. 성공의 길로 가는 지도력의 비밀을 지리학자 김이재 교수가 공개합니다.',
						linkCode: 'EA0679'
					},
					{
						src: 'images/page1/tab2/tab12.png',
						mark: 'EBS',
						tit: '강유원의 위기의 시대에 읽는 고전',
						tag: '#고전 #인문',
						des: '고전 텍스트가 위기의 시대에 등장한 것을 전제하고, 인간이 만든 학문 영역과 진리에 관한 논의를 짚어봅니다. 시대적 배경을 염두에 두면서, 고전을 그 위기라는 단면과 연관 지어 조명해봅니다.',
						linkCode: 'EA067A'
					},
					{
						src: 'images/page1/tab2/tab13.png',
						mark: 'EBS',
						tit: '박현도의 중동, 무슬림의 역사',
						tag: '#이슬람 #무슬림',
						des: '1500년의 긴 역사와 찬란한 이슬람 문화를 꽃피운 중동!<br />중동, 무슬림의 역사를 통해 전쟁과 테러로 얼룩진 중동의 현실, 미래까지 전망해보는 시간을 가져봅니다.',
						linkCode: 'EA06O3'
					}
					// 3사회/역사 끝
				]