let data1 =
					[//경제/경영
						{
							src: 'images/page1/tab0/tab1.png',
							mark: 'EBS',
							tit: '존리의 탈출 금융문맹',
							tag: '#경제경영 #금융지식',
							des: '금융 문맹에서 벗어나기 위한 해결책으로 금융 문맹이 알아야할 기본부터 구체적인 실전 투자법까지 알아봅니다.',
							linkCode: 'EA04TK'
						},
						{
							src: 'images/page1/tab0/tab2.png',
							mark: 'EBS',
							tit: '박성준의 암호화폐와 블록체인',
							tag: '#암호화폐 #비트코인 #블록체인',
							des: '폭등과 폭락을 오가며 투기의 상징이 되어버린 비트코인! 이 비트코인에 세상을 뒤바꿀 혁신적인 기술이 담겨있다? <br> 바로 블록체인! <br>블록체인이 무엇인지, 그리고 블록체인과 암호화폐는 어떤 관계가 있는지 파헤쳐 봅니다.',
							linkCode: 'EA05HK'
						},
						{
							src: 'images/page1/tab0/tab3.png',
							mark: 'EBS',
							tit: '홍익희의 자본주의 발전사',
							tag: '#경제 #자본주의 #역사',
							des: '자본주의의 원리를 이해해야 돈의 흐름이 보입니다. <br />유럽의 중세 시대부터 오늘날 전 세계에 걸친 자본주의에 이르기까지.<br />자본주의의 위기를 극복하기 위한 해답을 찾아 자본주의의 역사 속으로 떠나봅니다.',
							linkCode: 'EA05OK'
						},
						{
							src: 'images/page1/tab0/tab4.png',
							mark: 'EBS',
							tit: '김경민의 도시를 알면 부동산이 보인다',
							tag: '#경제 #부동산 #도시계획',
							des: '최근 부동산 이슈에 숨겨진 도시계획의 역사와 배경을 알아보고, 부동산 시장의 패러다임이 어떻게 변해왔는지, 부동산 및 도시계획 전문가 김경민 교수와 함께 살펴봅니다.',
							linkCode: 'EA05OI'
						},
						{
							src: 'images/page1/tab0/tab5.png',
							mark: 'EBS',
							tit: '이관휘의 투자의 기초',
							tag: '#금융 #투자',
							des: '투자에 대한 잘못된 믿음과 진실을 가려내고, 금융시장에 대해 올바르게 이해할 수 있도록 주식유동성과 공매도 연구의 세계적인 권위자 이관휘 교수로부터 금융시장을 읽어내는 힘, 투자의 기초를 배워봅니다.',
							linkCode: 'EA05W1'
						},
						{
							src: 'images/page1/tab0/tab6.png',
							mark: 'EBS',
							tit: '김광석의 20분 경제학',
							tag: '#경제학 #이코노미스트',
							des: '1997년 IMF 이후 최저 경제성장률 기록!<br />팬데믹으로 경제에 대한 관심이 급증한 지금,<br />경제 읽어주는 남자, 김광석 이코노미스트가 대중 관점에서 경제를 쉽게 해설해줍니다.',
							linkCode: 'EA05W2'
						},
						{
							src: 'images/page1/tab0/tab7.png',
							mark: 'EBS',
							tit: '강창희의 보통 사람들의 은퇴수업',
							tag: '#노후설계 #자산관리',
							des: '길고 긴 인생 후반에서 ‘노후 리스크’에 빠지지 않으려면 조금이라도 젊을 때부터 철저한 준비가 필요합니다.<br>노후설계 전문가 강창희 대표가 노후 자산관리에 초점을 맞춰 제2의 인생을 행복하고 활기차게 보내는 구체적인 방법을 전달합니다.',
							linkCode: 'EA065K'
						},
						{
							src: 'images/page1/tab0/tab8.png',
							mark: 'EBS',
							tit: '홍기빈의 위기 이후의 경제학',
							tag: '#위기대응 #경제경영',
							des: '예측 불가능한 상황에서 지속 가능한 미래를 위해 우리는 지금 어떤 선택을 해야 할까요?<br>정치경제학자 홍기빈 소장이 우리는 앞으로 어떤 질서로, 어떤 삶을 만들어가야 할지 경제학적으로 접근해봄으로써, 우리에게 닥친 이 거대한 위기를 헤쳐나갈 새로운 패러다임을 제시합니다.',
							linkCode: 'EA065L'
						},
						{
							src: 'images/page1/tab0/tab9.png',
							mark: 'EBS',
							tit: '권오현의 초격차 경영',
							tag: '#경영전략 #반도체 신화',
							des: '대한민국 반도체 신화를 이끈 탁월한 리더십의 소유자 권오현.<br>개발자에서 최고 전문경영인의 자리에 오르기까지, 그가 30여 년간 경영 현장에서 치열하게 고민하고, 도전하고, 변신해 오며 얻은 교훈들을 여러분과 함께 나눕니다.',
							linkCode: 'EA06AD'
						},
						{
							src: 'images/page1/tab0/tab10.png',
							mark: 'EBS',
							tit: '김진일의 세계 금융의<br />지배자, 美 연준',
							tag: '#세계 경제 #Fed(미국 연방준비제도)',
							des: '한 치 앞도 내다볼 수 없는 금융의 세계, 위기에 대비하기 위해선 세계 경제의 흐름을 알아야 합니다.<br>국내 최고 연준 전문가인 김진일 교수가 지난 50년 동안 세계 금융시장을 움직여 온 美 연준의 금융정책들을 소개합니다.',
							linkCode: 'EA06O2'
						}
					]